var data = [{
    title: 'Бутылка',
    nick: 'bottle',
    avatar: '/images/bottle.jpg',
    desc: 'Бутылка — ёмкость для долговременного хранения жидкостей, высокий сосуд преимущественно цилиндрической формы и с узким горлом, удобным для закупоривания пробкой.'
},
{
    title: 'Жестяная банка',
    nick: 'can',
    avatar: '/images/can.jpg',
    desc: 'Жестяная упаковка - одна из самых распространенных форм расфасовки. Это рекомендуемый метод упаковки многих пищевых продуктов, таких как безалкогольные напитки, супы или специи. '
},
{
    title: 'Графин',
    nick: 'decanter',
    avatar: '/images/decanter.jpg',
    desc: 'Графин — широкий книзу стеклянный или хрустальный прозрачный сосуд с длинным узким горлом, закрывающимся незакреплённой пробкой.'
},
];
module.exports.data = data;